[
  "pkmer",
  "Enhanced-editing",
  "editing-toolbar",
  "obsidian-projects",
  "obsidian-admonition",
  "obsidian-codemirror-options",
  "obsidian-mkdocs-publisher",
  "dataview",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "surfing",
  "vscode-editor",
  "multi-column-markdown",
  "better-mathjax",
  "math-in-callout",
  "inline-math",
  "webpage-html-export",
  "easy-typing-obsidian",
  "obsidian-git"
]